{
    "title": "La richesse montrée à l'échelle",
    "scroll": "scroll right",
    "instructions": "To scroll right, use shift + mousewheel. If you have a touchpad, swipe sideways.",
    "USWealth": "(Median US household income)",
    "million": "$1 million",
    "billion": "$1 billion",
    "bezozWealth": "$185 billion (wealth of Jeff Bezos)",
    "80M": "$80 million",
    "jeffBezoz": "Jeff is so wealthy, that it is quite literally unimaginable.",
    "scale": "We rarely see wealth inequality represented to scale. This is part of the reason Americans consistently under-estimate the relative wealth of the super rich.",
    "10px": "Every 10 pixels you scroll is $5 million.",
    "joke": "OK, we're coming up on the end now.",
    "1Third": "Lol, just kidding, we're about a third of the way. Keep scrolling though, there's more to see.",
    "perspective": "Let's put this wealth in perspective by comparing it to some familiar things.",
    "perspective1": "All the money you will ever earn in your entire life from the day you are born until the day you die (about $1.7 million)",
    "perspective2": "Annual cost of health care for a family of four",
    "perspective3": "Annual pay of an Amazon warehouse worker.",
    "perspective4": "Annual cost to house every homeless US veteran.",
    "perspective5": "Annual cost of chemotherapy for all cancer patients ($9 billion)",
    "perspective6": "On July 20th 2020 Jeff Bezos made $13 billion in a single day.",
    "perspective7": "Even the fortunes of very rich people are dwarfed by the incomprehensible wealth of the 0.0001%.",
    "perspective8": "Wealth of Goldman Sachs CEO David Solomon ($50 million)",
    "perspective9": "Wealth of Beyonce ($400 million)",
    "perspective10": "Wealth of Apple CEO Tim Cook ($625 million)",
    "perspective11": "Lifetime earnings of a doctor, on average ($6.7 million)",
    "perspective12": "Lifetime earnings of a lawyer, on average ($4 million)",
    "perspective13": "Lifetime earnings of a hedge fund manager, on average ($84 million)",
    "perspective14": "These people may see themselves as fabulously rich, and often oppose policies aimed at reducing inequality.",
    "perspective15": "But many have not fully grasped the enormous gulf between themselves and the super rich.",
    "200M": "$200 million",
    "zoomOut": "We can have a world in which wealthy people exist, without handing nearly all moneyto the super rich.",
    "zoomOut0": "No single human needs or deserves this much wealth.",
    "zoomOut1": "400 richest Americans ($3.2 trillion)",
    "zoomOut2": "Jeff Bezos may be insanely rich, but it is a drop in the ocean compared to the combined wealth of his peers. The 400 richest Americans own about $3.2 trillion, which is more than the bottom 60% of Americans.",
    "zoomOut3": "400 people",
    "scrollDown": "(Scroll Down)",
    "zoomOut4": "Bottom 60%",
    "zoomOut5": "A trillion dollars is such a large figure, that you might as well say 'eleventy gajillion zillion dollars.'  So in this section, we will try to understand the scale of this figure by looking at what could be accomplished with various chunks of this wealth.",
    "zoomOut6": "Some will argue that using this wealth for public benefit is not possible, because it's 'tied up' in stocks, and therefore inaccessible. This is just not true.",
    "zoomOut7": "As we proceed, try to keep in mind: all of this wealth is controlled by a group so small, that they could fit on a single 747 airplane with 260 seats left over.",
    "zoomOut8": "What could we do with under 10% of this money?",
    "zoomOut9": "Vaccinate every human on earth against coronavirus",
    "zoomOut10": "Based on the cost of vaccines and the cost of delivery, it would take around $200 billion to vaccinate every person on earth, which is about 6% of the wealth currently controlled by 400 Americans. After paying for this vaccination program, these individuals would still be $40 billion richer than they were before the pandemic.",
    "zoomOut11": "Even setting aside the desperate humanitarian need for a global vaccination, there is still a strong self-interested argument that wealthy countries should do it: the longer covid circulates in the world, the more chance of a vaccine resistant variant emerging, and undoing all the vaccine progress we've already made.",
    "zoomOut12": "The World Health Organization is currently organizing a global vaccine donation program which aims to vaccinate about 20% of residents in poor countries by the end of 2021, and even that approach has substantial funding shortfalls.",
    "zoomOut13": "Permanently eradicate malaria",
    "zoomOut14": "Malaria is one of the worst infectious diseases ever visited on mankind, possibly killing more people than any other infectious disease in history. In the 20th century alone, malaria killed more people than the Black Death.",
    "zoomOut15": "Annual Malaria deaths",
    "zoomOut16": "Ebola deaths in <strong>all of human history</strong> combined (about 15,000)",
    "zoomOut17": "These figures are even more shocking when you learn that malaria overwhelmingly kills children; around two-thirds of malaria deaths each year are children under five. That's around 275,000 children.",
    "zoomOut18": "Children under five killed by malaria each year",
    "zoomOut19": "<em>All</em> of these deaths are preventable. Treating and preventing malaria is a well understood science, universally practiced in the developed world.",
    "zoomOut20": "It is estimated that malaria could be globally eradicated by 2030 for a cost around $1.84 per at-risk person per year, or around $100 billion total. This would be around 3% of the wealth currently possessed by the 400 richest Americans.",
    "zoomOut21": "Around 800 children will die of malaria today. A small group of super rich people could stop it for a sum of money so small that they would likely never even notice its absence. But they choose not to.",
    "zoomOut22": "Wipe out all the delinquent medical debt in America",
    "zoomOut23": "Americans have about <a> $81 billion</a> in medical debt that is sufficiently past due as to appear on their credit report. These are generally small debts, with a median value of <a >$207 dollars</a> per person.",
    "zoomOut24": "These debts hinder the credit of over 50 million Americans, and do long term damage to their housing, employment, and borrowing options. The cost of repaying this debt dollar-for-dollar would be around 2.5% of the wealth controlled by 400 Americans.",
    "zoomOut25": "This situation looks even better once you understand that delinquent debt is often purchased for as <a >little as 1%</a> of its face value. This would make the total cost of eliminating all delinquent medical debt around $810 million. In 2020, the richest 400 Americans accrued this amount roughly every 29 hours.",
    "zoomOut26": "Note that this figure includes only <em>delinquent</em> medical debt, not all medical debt. The value of all medical debt in America is not publicly known, but probably in the neighborhood of <a>$300 billion</a>, or 9% of the wealth controlled by 400 Americans.",
    "zoomOut27": "Lift every American out of poverty.",
    "zoomOut28": "As of 2021, around 38 million Americans lived in poverty. If Americans in poverty were a state, they would be second largest by population. There are more Americans living in poverty than the entire population of Canada.",
    "zoomOut29": "Population of US States compared to poverty, 2021",
    "zoomOut30": "<a>Every single person</a> in America could be lifted above the poverty line with a one-time cash subsidy of around $10,000 per impoverished family (and about $7,000 for impoverished individuals). The total cost would be $170 billion, a little over 5% of the wealth currently controlled by 400 individuals.",
    "infoBox": "It may seem counter intuitive that a one-time subsidy could have any lasting impact on chronic poverty. But one of the surprising truths about poverty is that it's fluid. Americans move in and out of poverty many times throughout their lives, and one good year can have a massive and long lasting effect.",
    "infoBox0": "A wealth of data now supports the idea that <a>one-time cash transfers can permanently transform a local economy.</a> Given a sudden windfall, people invest in their future. They go back to school, obtain transportation, pay for childcare, pay down debilitating debts, and do any number of things to improve their career prospects and financial future.",
    "infoBox1": "In the US, for all of the people that escape poverty in any given year, <a>about half stay out of poverty for at least five years afterwards</a>. About a third are still out of poverty ten years later.",
    "infoBox2": "This would not be a permanent fix for all Americans. Surely, some would quickly return to poverty, and others face debts so large that the subsidy would make little difference. But for tens of millions of Americans, this would be a life changing event. It would be a generation defining social program that reshapes our economy for decades to come.",
    "infoBox3": "Provide clean drinking water and toilet access to every human on earth.",
    "infoBox4": "Around <a>844 million people</a> have no access to clean water of any kind. About the same number have no access to a toilet or latrine of any kind, and therefore defecate in the open.",
    "infoBox5": "No clean water",
    "infoBox6": "Contaminated water is a major source of disease, including cholera, dysentery, and typhoid. <a>It is estimated</a> that contaminated water kills about 829,000 people every year, making it one of the world's biggest killers. The cost to provide clean water and waste disposal for everyone on earth would be about <a>$240 billion</a>, or 7.5% of the wealth controlled by the 400 richest Americans.",
    "infoBox7": "OK, now that we've established the scale of inequality in the United States, let's dare to dream a little bigger.",
    "infoBox8": "What could we do with under 40% of this money?",
    "infoBox9": "Provide paid maternity and paternity leave to every American for the next 100 years",
    "infoBox10": "Paid maternity and paternity leave are estimated to cost around <a>$12 billion</a> per year. This is 0.39% of the wealth controlled by 400 Americans. It is 5% of the wealth they accrued in 2020 alone.",
    "infoBox11": "If they repeated this payment every year for the next 100 years, it would equal 39% of the wealth they control today",
    "infoBox12": "This is a more complex program to estimate than the others considered on this page, because the expense would be continuous, rather than one-time, and the cost is highly variable based on the size of the benefit provided. Still, using the <a>5% endowment payout rule</a> the super wealthy should be able to finance a family leave program about 12 times more generous than the one contemplated here <u>forever</u> and still get richer into perpetuity, even accounting for inflation.",
    "infoBox13": "Give $10,000 to every American household",
    "infoBox14": "There are about 128 million households in the United States. To give each one $10,000 would cost $1.28 trillion, or about 40% of the wealth controlled by 400 Americans.",
    "infoBox15": "As the coronavirus raged through America in 2020, working people were frequently presented with a seemingly impossible choice between death by premature reopening and an economic depression brought about through a continued quarantine. Unspoken in this false choice was the supposition that Americans could not pay their living expenses without either work or unsustainable government deficit spending&mdash;where else could the money have possibly come from?",
    "infoBox16": "What could we do with 60% of this money?",
    "infoBox17": "These programs combined would completely transform our world. By redistributing this wealth, millions of lives would be saved. Billions would be rescued from poverty and disease. By inconveniencing <em>just 400 people</em>, the entire human race could advance to a new, unprecedented level of development.",
    "infoBox18": "And <em>all</em> of them would still be billionaires afterwards.",
    "infoBox19": "Is it really so radical to suggest that this is the right thing to do? Given the choice between millions of deaths, and slightly shrinking the fortunes of a few super rich people, how could anyone conclude that the death of millions is preferable?",
    "infoBox20": "We cannot accept this level of inequality any longer.",
    "footer": "Updated June 30, 2022.",
    "footerAbout": "About this page",
    "footerMe": "Check out my other works"


}